<?php echo $header; ?>
<div id="important">
		<div class="list">
		
		<div class="col">
		<div class="container">
			<span class="img"><a href="<?php echo $article_1; ?>"><img src="<?php echo HTTP_IMAGE?>/data/SERVICES/u1.jpg" alt=""></a></span>
			<span class="desc">
				<h3>Компания «Ренессанс Крым»</h3>
				<p>Компания «Ренессанс Крым» предоставляет услуги по продаже, покупке или обмену недвижимости в любом районе г.Севастополь и Крыма. Мы поможем Вам подобрать и купить любое жилье на первичном или вторичном рынке на выгодных условиях, от обычных городских квартир до роскошных элитных апартаментов. Специалисты нашего агентства имеют многолетний опыт в проведении сделок по покупке, продаже или обмену любой недвижимости, поэтому мы гарантируем Вам качественную работу, осуществление продажи или покупки напрямую от владельца, за реальную цену без комиссии, а также предоставляем полное юридическое сопровождение сделки. Оплата за юридическую помощь входит в стоимость услуг компании, поэтому Вам не нужно оплачивать ее дополнительно. Мы заботимся о каждом своем клиенте и обеспечиваем наилучший результат в проведении сделок по покупке, продаже или обмену жилья.</p><br/>
							</span>
		</div>
		</div>


		<div class="col">
		<div class="container">
			<span class="img"><a href="<?php echo $article_2; ?>"><img src="<?php echo HTTP_IMAGE?>/data/SERVICES/u2.jpg" alt=""></a></span>
			<span class="desc">
				<h3>Купить любую недвижимость</h3>
				<p>Если Вы хотите купить любую недвижимость в Севастополе и Крыму, обратитесь в наше агентство. Продажа недвижимости в Севастополе – наиболее частые операции, которые мы проводим, поэтому мы гарантируем осуществление покупки нужной Вам недвижимости в краткие сроки за реальную рыночную цену. Расскажите нам, какая именно недвижимость Вас интересует, желаемый район, инфраструктура, площадь и приблизительная цена. Учитывая все ваши пожелания, мы подберем Вам самые актуальные варианты по наиболее привлекательным ценам. Также в разделе Продажи на нашем сайте мы предоставляем самые актуальные варианты продаж недвижимости в Севастополе и Крыму.</p><br/>
							</span>
		</div>		
		</div>		
		
		<div class="col">
		<div class="container">
			<span class="img"><a href="<?php echo $article_3; ?>"><img src="<?php echo HTTP_IMAGE?>/data/SERVICES/u3.jpg" alt=""></a></span>
			<span class="desc">
				<h3>Продажа собственной недвижимости в Севастополе и Крыму</h3>
				<p>Если Вас интересует продажа собственной недвижимости в Севастополе и Крыму, агентство недвижимости «Ренессанс Крым» поможет Вам быстро продать свою недвижимость по наилучшим для Вас условиям. Мы имеем большой практический опыт в продаже недвижимости, знаем реальное состояния дел и цен на рынке недвижимости в г.Севастополе и Крыму, поэтому мы возьмем на себя все хлопоты по поиску выгодного клиента на покупку Вашей недвижимости, а также поможем юридически правильно оформить сделку.</p><br/>
							</span>
		</div>		
		</div>		
		
		<div class="col">
		<div class="container">
			<span class="img"><a href="<?php echo $article_4; ?>"><img src="<?php echo HTTP_IMAGE?>/data/SERVICES/u4.jpg" alt=""></a></span>
			<span class="desc">
				<h3>Хотите выгодно обменять свою недвижимость</h3>
				<p>Хотите выгодно обменять свою недвижимость и ищете интересные для Вас варианты? Агентство недвижимости «Ренессанс Крым» проведет обмен Вашей недвижимости с наибольшей выгодой для вас. Мы подберем и предложим для Вас хорошие варианты по обмену и поможем провести сделку в оперативные сроки. Вы можете просмотреть предложенные варианты объектов, предложенных для обмена на нашем сайте: от обычных квартир до элитного дорого жилья.</p><br/>
							</span>
		</div>
		</div>

		<div class="col">
		<div class="container">
			<span class="img"><a href="<?php echo $article_5; ?>"><img src="<?php echo HTTP_IMAGE?>/data/SERVICES/u5.jpg" alt=""></a></span>
			<span class="desc">
				<h3>Полное юридическое сопровождение проводимых операций с недвижимостью</h3>
				<p>При проведении любых операциях с недвижимостью очень важно правильно и юридически грамотно оформить сделку. Вы должны быть уверены в том, что сделка заключается в соответствии с законами РФ. Поэтому мы предоставляем клиентам нашего агентства полное юридическое сопровождение проводимых операций с недвижимостью. Специалисты компании постоянно следят за любыми изменениями в законодательстве, поэтому вы можете быть уверены, что все юридические документы оформляются согласно последним принятым законам в РФ. Мы поможем Вам решить любые вопросы, связанные с покупкой, продажей или обменном недвижимости в Севастополе и Крыму.</p><br/>
							</span>
		</div>
		</div>

	
		</div>
		
		<div class="container">
		<div class="form">
<form method="post" enctype="multipart/form-data" id="form-3">
<h3>Напишите нам и мы Вас перезвоним</h3>
<input type="hidden" id="form_id" name="form_id"/>
<input type="text" required id="wsf_name" placeholder="Введите Ваше имя" name="wsf_name"/></br>
<input type="text"  required name="wsf_phone" placeholder="Введите Ваш телефон" value="<?php echo $phone; ?>" /></br>
<input type="text" name="wsf_email" placeholder="Введите Ваш e-mail" value="<?php echo $email; ?>" /></br>					
<input type="submit" value="отправить">
</form>
			<!--<form>
			<h3>Напишите нам и мы Вам перезвоним</h3>
			<input type="text" name="name" placeholder="Введите Ваше имя"></br>
			<input type="text" name="phone" placeholder="Введите Ваш телефон"></br>
			<input type="text" name="email" placeholder="Введите Ваш e-mail"></br>
			<input type="submit" value="Отправить">
			</form>-->
		</div>
		</div>
	</div>
<?php echo $footer; ?>

<script>
document.getElementById('form-3').addEventListener('submit', function(evt){
  var http = new XMLHttpRequest(), f = this;
  evt.preventDefault();
  http.open("POST", "<?php echo $action; ?>", true);
  http.setRequestHeader("Content-Type", "application/x-www-form-urlencoded");
  http.send("wsf_name=" + f.wsf_name.value + "&wsf_email=" + f.wsf_email.value + "&wsf_phone=" + f.wsf_phone.value);
  http.onreadystatechange = function() {
    if (http.readyState == 4 && http.status == 200) {
      swal(f.wsf_name.value + ', Ваше сообщение получено.\nНаши специалисты ответят Вам в течении 2-х часов.\nБлагодарим за интерес к нашей фирме!'); 
      f.wsf_name.removeAttribute('value'); // очистить поле сообщения (две строки)
	  f.wsf_name.value = '';
	  f.wsf_email.value = '';
	  f.wsf_phone.value = '';
    }
  }
  http.onerror = function() {
      swal(f.nameFF.value + ', Извините, данные не были переданы'); 
  }
}, false);
</script>
