<?php echo $header; ?><?php echo $column_left; ?><?php echo $column_right; ?>
<?php echo $content_top; ?>

<div class="content-holder">
		<div class="content">
			<h2>О нас</h2>

			<div class="our-top">
				<p>«Ренессанс Крым» - это молодая успешно развивающаяся компания, предоставляющая широкий спектр услуг на рынке недвижимости Севастополя и Крыму.</p>
				<p>В компетенцию нашего агентства входит организация сделок покупки, продажи и обмена недвижимости в Севастополе и Крыму. Основные сегменты рынка: недвижимость первичного и вторичного рынка, дома, дачи, участки, элитная и коммерческая недвижимость, с помощью специалистов «Ренессанс Крым», доступны нашим клиентам.</p>
				<img src="images/about-img.png" alt="">
			</div><!-- End our-top -->

			<div class="our-mid">
				<p>Компания «Ренессанс Крым» работает, и развивает партнерские отношения с застройщиками Севастополя. Такое сотрудничество позволяет предлагать нашим клиентам очень выгодные условия, специальные программы и эксклюзивные предложения по приобретению квартир в строящихся домах в разных районах города. Благодаря работе наших специалистов вы сможете в максимально короткие сроки получить полную информацию о строящихся объектах, застройщиках и ценовой политике первичного рынке Севастополя, приобрести квартиру в новостройке в желаемом районе Севастополя.</p>
				<p class="marg">Если вас интересует покупка, обмен или продажа Вашей недвижимости в Севастополе и Крыму, юридические консультации или любые другие услуги, связанные с недвижимостью, обращайтесь в компанию «Ренессанс Крым». Мы поможем вам выгодно продать или приобрести недвижимость в Севастополе, как эконом-класса, так и элитную. Вы можете направить в нашу компания свою заявку, и квалифицированные специалисты предоставят полный пакет услуг для ее реализации.Мы уверенны, что с нашей помощью Вы продадите, обменяете или подберете для себя подходящий объект недвижимости.</p>
			</div><!-- End our-mid -->

			<div class="our-bot">
				<img src="images/about-2.png" alt="">
				<div class="text">
					<p>Коллектив компании «Ренессанс Крым» — это команда профессионалов и единомышленников, в которой преданность общему делу сочетается с индивидуальным стремлением к самореализации. Мы уверены, что успех каждого является залогом успеха компании в целом.</p>
					<p class="sec">Основополагающий принцип нашей компании 
						«КАЧЕСТВО, КОТОРОМУ ДОВЕРЯЮТ», обращайтесь к
						специалистам нашей компании и Вы сможете в этом убедиться.</p>
				</div><!-- End text -->
			</div><!-- End our-bot -->
		
			<form>
				<h2>Напишите нам и мы Вас перезвоним</h2>
				<input type="text" value="Введите Ваше имя">
				<input type="text" value="Введите Ваше телефон">
				<input type="text" value="Введите Ваше e-mail">
				<input type="submit" value="отправить" class="sub">
			</form>

		</div><!-- End content -->
	</div><!-- End content-holder -->



<?php echo $content_bottom; ?>
<?php echo $footer; ?>